//===============================================================================================
/* Print Dialog */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Print Button Name */
"EPF_PD_PrintButtonName"					= "ファクス";

//-----------------------------------------------------------------------------------------------
/* Help Title */
"EPF_PD_HelpBookTitle"						= "EPSON　ファクスドライバーヘルプ";

//-----------------------------------------------------------------------------------------------
//===============================================================================================
/* Recipient Setting */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Pane Name */
"EPF_RS_PaneName"							= "送付先設定";

//-----------------------------------------------------------------------------------------------
/* Recipient List View Name */
"EPF_RS_RecipientList"						= "送付先一覧";

//-----------------------------------------------------------------------------------------------
/* Recipient Add */
"EPF_RS_Add"								= "追加";

//-----------------------------------------------------------------------------------------------
/* Recipient Name */
"EPF_RS_RecipientName"						= "名前";

//-----------------------------------------------------------------------------------------------
/* Recipient Company/Corp. */
"EPF_RS_CompanyCorpName"					= "会社名/団体名";

//-----------------------------------------------------------------------------------------------
/* Recipient Fax Number */
"EPF_RS_FaxNumber"							= "ファクス番号";

//-----------------------------------------------------------------------------------------------
/* Notes of input Fax Number */
"EPF_RS_InputNotes"							= "ファクス番号の先頭に「-」を入れるとポーズとして動作します。区切り記号として入れた「-」は削除されます。";

//-----------------------------------------------------------------------------------------------
/* Dialing Prefix */
"EPF_RS_DialingPrefix"						= "外線発信番号";

//-----------------------------------------------------------------------------------------------
/* Cannot add the entry message */
"EPF_RS_CannotAddTheEntry"					= "[名前]・[会社名/団体名]・[ファクス番号]がすべて一致するデータが存在するため、追加できません。";

//-----------------------------------------------------------------------------------------------
/* Name Company FaxNumber string */
"EPF_RS_NameCompanyFaxNumber"				= "%@:\t%@\n%@:\t%@\n%@:\t%@";

//-----------------------------------------------------------------------------------------------
/* No Name entered message */
"EPF_RS_NoNameEntered"						= "名前が入力されていません。名前を入力しないまま送付先一覧へ登録してもよろしいですか？";

//-----------------------------------------------------------------------------------------------
/* OK Button text */
"EPF_RS_OK"									= "OK";

//-----------------------------------------------------------------------------------------------
/* Cancel Button text */
"EPF_RS_Cancel"								= "キャンセル";

//-----------------------------------------------------------------------------------------------
/* Recipient Total */
"EPF_SI_RecipientTotal"						= "送付先合計";

//-----------------------------------------------------------------------------------------------
//===============================================================================================
/* Fax Setting */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Pane Name */
"EPF_FS_PaneName"							= "ファクス設定";

//-----------------------------------------------------------------------------------------------
/* Color Model Title */
"EPF_FS_ColorTitle"							= "カラー";

//-----------------------------------------------------------------------------------------------
/* Color Model Black & White */
"EPF_FS_BlackAndWhite"						= "モノクロ";

//-----------------------------------------------------------------------------------------------
/* Color Model Color */
"EPF_FS_Color"								= "カラー";

//-----------------------------------------------------------------------------------------------
/* Image Quality */
"EPF_FS_ImageQuality"						= "画質";

//-----------------------------------------------------------------------------------------------
/* Image Quality Normal */
"EPF_FS_QualityNormal"						= "普通";

//-----------------------------------------------------------------------------------------------
/* Image Quality Fine */
"EPF_FS_QualityFine"						= "精細";

//-----------------------------------------------------------------------------------------------
/* Image Quality Photo */
"EPF_FS_QualityPhoto"						= "精細";

//-----------------------------------------------------------------------------------------------
//===============================================================================================
/* Summary */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Driver Version */
"EPF_SI_Version"							= "バージョン";

//-----------------------------------------------------------------------------------------------
"EPF_FS_QualityPhotoY2"="高精細";
"EPF_FS_QualityPhotoX2Y2"="超高精細";
"EPF_RS_InputNumberAgain"="ファクス番号を再入力してください。";
"EPF_RS_NumberMismatch"="ファクス番号が一致しません。";
"EPF_FS_AlertResolution"="送付先の機器が高解像度に対応していないと画質が低下することがあります。また、送信サイズが大きくなるため、送付データが多い場合や送付先の受信容量によっては送信に失敗することがあります。\nこのような場合は画質を下げて送信してください。";
